const authorsList = [
	{
			_id: 1,
			name: 'Аристотель', 
			citations: ['Остроумие — это дерзость, получившая образование.', 'Корни образования горькие, но плоды сладкие.', 'Непродуманная жизнь ничего не стоит.','Дружба — это одна душа, живущая в двух телах.']

	},
	{
			_id: 2,
			name: 'Конфуций',
			citations: ['Учитесь так, словно вы постоянно ощущаете нехватку своих знаний, и так, словно вы постоянно боитесь растерять свои знания.', 'Не тот велик, кто никогда не падал, а тот велик — кто падал и вставал.', 'На самом деле, жизнь проста, но мы настойчиво её усложняем.', 'Если ты ненавидишь — значит тебя победили.']
	},
	{
			_id: 3,
			name: 'Виктор Франкл',
			citations:['Иногда от человека требуется просто принять свою судьбу, нести свой крест.',
			'Я не только поступаю в соответствии с тем, что я есть, но и становлюсь в соответствии с тем, как я поступаю.', 'Свобода, если её реализация не сопряжена с ответственностью, угрожает выродиться в простой произвол.', 'В нашу жизнь приходит радость, когда у нас есть чем заняться; есть кого любить; и есть на что надеяться.']
	},
	{
			_id: 4,
			name: 'Виталий Кличко', 
			citations:['Бокс — это моя жизнь, но моя жизнь это не только бокс.', 'В жизни каждого человека есть основной соперник. И это — он сам.', 'Я захожу там, где готов заходить.', 'Чем старше человек, тем больше ему лет.']
	}
];

export default  authorsList;